[
  {
    "label": "лейтенант Синєгуб С.В.",
    "value": "командира 1 навчальної роти викладача лейтенанта Синєгуба С.В."
  },
  {
    "label": "сержант Троян І.П.",
    "value": "інструктора навчального взводу 1 навчальної роти сержанта Трояна І.П."
  },
  {
    "label": "молодший лейтенант Нижник О.А.",
    "value": "командира 4 навчального взводу 1 навчальної роти молодшого лейтенанта Нижника О.А."
  },
  {
    "label": "сержант Михайлюк С.В.",
    "value": "сержанта-інструктора циклової комісії загальновійськових дисциплін сержанта Михайлюк С.В."
  },
  {
    "label": "молодший сержант Ращупкін П.П.",
    "value": "інструктора навчального взводу 1 навчальної роти молодшого сержанта Ращупкіна П.П."
  },
  {
    "label": "сержант Баяк Т.Б.",
    "value": "санітарного інструктора 4 навчальної роти сержанта Баяк Т.Б."
  },
  {
    "label": "молодший лейтенант Дьогтяр В.В.",
    "value": "командира 3 навчальної роти викладача молодшого лейтенанта Дьогтяра В.В."
  },
  {
    "label": "молодший сержант Ковалюк М.І.",
    "value": "інструктора навчального взводу 3 навчальної роти молодшого сержанта Ковалюка М.І."
  },
  {
    "label": "молодший сержант Оліфер Є.В.",
    "value": "інструктора навчального взводу 3 навчальної роти молодшого сержанта Оліфера Є.В."
  },
  {
    "label": "старший солдат Пекалюк В.С.",
    "value": "старшого солдата Пекалюка В.С."
  },
  {
    "label": "старший лейтенант Однолько І.В.",
    "value": "командира 4 навчальної роти викладача старшого лейтенанта Однолька І.В."
  },
  {
    "label": "сержант Коваль Ю.В.",
    "value": "сержанта-інструктора навчального взводу 4 навчальної роти сержанта Коваля Ю.В."
  },
  {
    "label": "старший прапорщик Колінько А.М.",
    "value": "санітарного інструктора 1 роти забезпечення навчального процесу старшого прапорщика Колінька А.М."
  },
  {
    "label": "прапорщик Кравченко Г.М.",
    "value": "командира навчального взводу 3 навчальної роти прапорщика Кравченка Г.М."
  },
  {
    "label": "молодшого сержанта Горевич В.Р.",
    "value": "інструктора навчального взводу 4 навчальної роти молодшого сержанта Горевича В.Р."
  },
  {
    "label": "сержант Хоменко В.О.",
    "value": "санітарного інструктора 2 навчальної роти сержанта Хоменко В.О."
  },
  {
    "label": "молодший сержант Чистоплясов М.І.",
    "value": "інструктора 2 навчального взводу 4 навчальної роти молодшого сержанта Чистоплясова М.І."
  },
  {
    "label": "сержант Сердечна О.С.",
    "value": "тимчасово виконуючого обов’язки заступника командира 4 навчальної роти з морально психологічного забезпечення сержанта Сердечну О.С."
  }
]